const help = (prefix) => {
	return` Hai👋 Im ${botname}:)
╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭┈─────────────⩵꙰ཱི࿐
┃╰──『A͜͡L͜͡L͜͡ M͜͡E͜͡N͜͡U͜͡ C͜͡A͜͡T͜͡A͜͡L͜͡O͜͡G͜͡』──➤ ↶↷*
╰•͙✩̣̣̣̣ Hai! ${pushname}
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲 *『 ᘜᖇOᑌᑭ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}ᴀɴᴛɪʟɪɴᴋ
⁙┃〲◦➛${prefix}ᴡᴇʟᴄᴏᴍᴇ
⁙┃〲◦➛${prefix}ɢʀᴏᴜᴘ
⁙┃〲◦➛${prefix}ʟɪɴᴋɢʀᴏᴜᴘ
⁙┃〲◦➛${prefix}ᴘʀᴏᴍᴏᴛᴇ
⁙┃〲◦➛${prefix}ᴅᴇᴍᴏᴛᴇ
⁙┃〲◦➛${prefix}ʟɪsᴛᴏɴʟɪɴᴇ
⁙┃〲◦➛${prefix}ᴛᴀɢᴀʟʟ
⁙┃〲◦➛${prefix}ʜɪᴅᴇᴛᴀɢ
⁙┃〲◦➛${prefix}ᴛᴏᴛᴀɢ
⁙┃〲◦➛${prefix}ᴘᴇsᴏɴ
⁙┃〲◦➛${prefix}ᴘᴇsᴏғғ
⁙┃〲◦➛${prefix}ᴀᴅᴅ
⁙┃〲◦➛${prefix}ᴋɪᴄᴋ
⁙┃〲◦➛${prefix}sᴇᴛᴘᴘ
⁙┃〲◦➛${prefix}sᴇᴛᴅᴇsᴄ
⁙┃〲◦➛${prefix}sᴇᴛɴᴀᴍᴇ
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲  *『 Oᗯᑎᗴᖇ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}sᴇᴛ
⁙┃〲◦➛${prefix}ᴀᴜᴛᴏ
⁙┃〲◦➛${prefix}ᴀᴜᴛᴏʀᴇsᴘᴏɴ
⁙┃〲◦➛${prefix}ᴀᴅᴅᴄᴍᴅ
⁙┃〲◦➛${prefix}ᴅᴇʟᴄᴍᴅ
⁙┃〲◦➛${prefix}ʟɪsᴛᴄᴍᴅ
⁙┃〲◦➛${prefix}sᴇʟғ/ᴘᴜʙʟɪᴄ
⁙┃〲◦➛${prefix}ʀᴇsᴛᴀʀᴛ
⁙┃〲◦➛${prefix}sᴇᴛᴘᴘʙᴏᴛ
⁙┃〲◦➛${prefix}sᴇᴛᴘᴘᴡᴀ
⁙┃〲◦➛${prefix}ᴜᴘsᴡᴛᴇxᴛ
⁙┃〲◦➛${prefix}ᴜᴘsᴡsᴛɪᴄᴋᴇʀ
⁙┃〲◦➛${prefix}ᴜᴘsᴡᴠɴ
⁙┃〲◦➛${prefix}ᴜᴘsᴡᴀᴜᴅɪᴏ
⁙┃〲◦➛${prefix}ᴜᴘsᴡɪᴍᴀɢᴇ
⁙┃〲◦➛${prefix}ᴜᴘsᴡᴠɪᴅᴇᴏ
⁙┃〲◦➛${prefix}ᴜᴘsᴡɢɪғ
⁙┃〲◦➛${prefix}ᴜᴘsᴡʟᴏᴋᴀsɪ
⁙┃〲◦➛${prefix}ʙᴄɢᴄ
⁙┃〲◦➛${prefix}ʙᴄ2
⁙┃〲◦➛${prefix}ʙᴄ
⁙┃〲◦➛${prefix}ᴛᴏʙᴄ
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲  *『 Iᗰᗩᘜᗴ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}ғᴏx
⁙┃〲◦➛${prefix}ᴄᴀᴛ
⁙┃〲◦➛${prefix}ʙɪʀᴅ
⁙┃〲◦➛${prefix}ʟᴏʟɪ
⁙┃〲◦➛${prefix}ᴊᴏᴋᴇs
⁙┃〲◦➛${prefix}ᴋᴏᴀʟᴀ
⁙┃〲◦➛${prefix}ᴍᴇᴍᴇ
⁙┃〲◦➛${prefix}ᴀɴɪᴍᴇ
⁙┃〲◦➛${prefix}ᴅᴀʀᴋᴊᴏᴋᴇs
⁙┃〲◦➛${prefix}ᴍᴇᴍᴇɪɴᴅᴏ
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲 *『 ᗰᗩKᗴᖇ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}ᴛᴀʜᴛᴀ
⁙┃〲◦➛${prefix}ɴᴇᴏɴ2
⁙┃〲◦➛${prefix}ᴡᴀʟʟ
⁙┃〲◦➛${prefix}ᴡᴏʟғ
⁙┃〲◦➛${prefix}ᴛғɪʀᴇ
⁙┃〲◦➛${prefix}ʏᴛɢᴏʟᴅ
⁙┃〲◦➛${prefix}ʏᴛsɪʟᴠᴇʀ
⁙┃〲◦➛${prefix}ᴛ3ᴅ
⁙┃〲◦➛${prefix}ʟᴏɢᴏᴀ
⁙┃〲◦➛${prefix}ᴘᴏʀɴʜᴜʙ
⁙┃〲◦➛${prefix}ᴍᴀʀᴠᴇʟ
⁙┃〲◦➛${prefix}ʟᴇᴀᴠᴇsᴛ
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲 *『 ՏOᑌᑎᗪ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ1
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ2
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ3
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ4
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ5
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ6
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ7
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ8
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ9
⁙┃〲◦➛${prefix}sᴏᴜɴᴅ10
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲 *『 ᖴᖴᗰᑭᗴᘜ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}s
⁙┃〲◦➛${prefix}sᴛɪᴄᴋᴇʀ
⁙┃〲◦➛${prefix}sᴛɪᴄᴋᴇʀᴡᴍ
⁙┃〲◦➛${prefix}sᴡᴍ
⁙┃〲◦➛${prefix}sᴍᴇᴍᴇ
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲 *『 ᑎᑌᒪIՏ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}ɴᴜʟɪs1
⁙┃〲◦➛${prefix}ɴᴜʟɪs2
⁙┃〲◦➛${prefix}ɴᴜʟɪs3
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲  *『 ᖇᗩᑎᗪOᗰ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}ᴅᴇᴛɪᴋᴠɴ
⁙┃〲◦➛${prefix}ᴅᴇᴛɪᴋᴠɪᴅᴇᴏ
⁙┃〲◦➛${prefix}ᴛᴛᴍᴜsɪᴋ
⁙┃〲◦➛${prefix}ᴘʟᴀʏ
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲 *『 ՏᗴՏᗩᗪ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}ᴋᴏᴅᴇɴᴜᴋʟɪʀ
⁙┃〲◦➛${prefix}ʟɪɴᴋʙᴏᴋᴇᴘ
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ
⁙┃〲◦➛${prefix}ᴀsᴜᴘᴀɴ
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ1
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ2
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ3
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ4
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ5
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ6
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ7
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ8
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ9
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ10
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ11
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ12
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ13
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ14
⁙┃〲◦➛${prefix}ʙᴏᴋᴇᴘ15
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲  *『 ᘜᗩᗰᗴ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}sᴜɪᴛ
⁙┃〲◦➛${prefix}ᴄᴀᴋʟᴏɴᴛᴏɴɢ
⁙┃〲◦➛${prefix}ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ
⁙┃〲◦➛${prefix}ғᴀᴍɪʟʏ100
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
⁙┃〲  *『 ᗯᗩᖇ ᗰᗴᑎᑌ 』*
⁙┃〲◦➛${prefix}ʙᴜɢ
⁙┃〲◦➛${prefix}ᴄᴀʀᴅ
⁙┃〲◦➛${prefix}ʙᴜɢʟɪsᴛ
⁙┃〲◦➛${prefix}ᴛʀᴏʟɪᴠ2
⁙┃〲◦➛${prefix}ʜᴀɴᴢᴏғᴄ
⁙┃〲◦➛${prefix}ʙᴜɢɢᴄ
⁙┃〲◦➛${prefix}ʙᴜɢʟᴏᴄ
⁙┃〲◦➛${prefix}ʙᴜɢᴘᴄ
⁙┃〲◦➛${prefix}ᴊᴀᴅɪᴠɪʀᴋᴏɴ
⁙┃〲◦➛${prefix}ʙᴜɢʙᴜᴛᴛᴏɴ
⁙┃〲◦➛${prefix}ᴊᴀᴅɪᴋᴀᴛᴀʟᴏɢ
⁙┃〲◦➛${prefix}ᴛᴏᴠɪʀɢᴀᴍ
⁙┃〲◦➛${prefix}ᴊᴀᴅɪᴠɪʀᴜs
⁙┃〲◦➛${prefix}ᴊᴀᴅɪᴠɪʀᴠɪᴅ
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
🇦 🇱 🇱  🇲 🇪 🇳 🇺  🇩 🇮 🇰 🇮 🇹 😒
`
}
exports.help = help